Repository: electronic-mars/MCD
Catalog: src/MCD.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fr_fr, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk_ua, zh_hans

# ModePinnedHint
source: Reserves space on the screen edge. Maximized windows do not cover the bar.
cs_cz: Vyhradí místo na okraji obrazovky. Maximalizovaná okna panel nepřekrývají.
de_de: Reserviert Platz am Bildschirmrand. Maximierte Fenster überdecken die Leiste nicht.
es_es: Reserva espacio en el borde de la pantalla. Las ventanas maximizadas no cubren la barra.
fr_fr: Réserve de l'espace sur le bord de l'écran. Les fenêtres agrandies ne recouvrent pas la barre.
it_it: Riserva spazio sul bordo dello schermo. Le finestre ingrandite non coprono la barra.
ja_jp: 画面端にスペースを確保します。最大化したウィンドウでバーが隠れません。
ko_kr: 화면 가장자리에 공간을 확보합니다. 최대화된 창이 바를 가리지 않습니다.
nl_nl: Reserveert ruimte aan de schermrand. Gemaximaliseerde vensters bedekken de balk niet.
pl_pl: Rezerwuje miejsce na krawędzi ekranu. Zmaksymalizowane okna nie zasłaniają paska.
pt_br: Reserva espaço na borda da tela. Janelas maximizadas não cobrem a barra.
ru_ru: Панель занимает полосу экрана. Развёрнутые окна не заходят под неё.
tr_tr: Ekran kenarında yer ayırır. Ekranı kaplayan pencereler çubuğun üzerine gelmez.
uk_ua: Резервує місце на краю екрана. Розгорнуті вікна не перекривають панель.
zh_hans: 在屏幕边缘保留空间。最大化的窗口不会覆盖该停靠栏。

# ModeHideHint
source: Hides the bar off screen. Move the pointer to the edge to show it.
cs_cz: Skryje panel mimo obrazovku. Zobrazíte ho přejetím ukazatele na okraj.
de_de: Blendet die Leiste aus. Bewegen Sie den Zeiger an den Rand, um sie einzublenden.
es_es: Oculta la barra fuera de la pantalla. Mueve el puntero al borde para mostrarla.
fr_fr: Masque la barre hors de l'écran. Déplacez le pointeur vers le bord pour l'afficher.
it_it: Nasconde la barra fuori dallo schermo. Sposta il puntatore sul bordo per mostrarla.
ja_jp: バーを画面外に隠します。ポインターを端に移動すると表示されます。
ko_kr: 바를 화면 밖으로 숨깁니다. 포인터를 가장자리로 이동하면 표시됩니다.
nl_nl: Verbergt de balk buiten het scherm. Beweeg de aanwijzer naar de rand om de balk weer te geven.
pl_pl: Ukrywa pasek poza ekranem. Przesuń wskaźnik do krawędzi, aby go wyświetlić.
pt_br: Oculta a barra fora da tela. Mova o ponteiro até a borda para exibi-la.
ru_ru: Панель скрыта и появляется, когда курсор касается края экрана.
tr_tr: Çubuğu ekran dışına gizler. Göstermek için işaretçiyi kenara getirin.
uk_ua: Панель приховано за краєм екрана. Наведіть вказівник на край, щоб показати її.
zh_hans: 将该停靠栏隐藏到屏幕外。将指针移到边缘即可显示。

# ModeDesktopHint
source: The bar stays on the desktop and takes no space. Open windows cover it.
cs_cz: Panel zůstane na ploše a nezabírá místo. Otevřená okna ho překrývají.
de_de: Die Leiste bleibt auf dem Desktop und nimmt keinen Platz weg. Geöffnete Fenster überdecken sie.
es_es: La barra permanece en el escritorio y no ocupa espacio. Las ventanas abiertas la cubren.
fr_fr: La barre reste sur le bureau et n'occupe aucun espace. Les fenêtres ouvertes la recouvrent.
it_it: La barra resta sul desktop e non occupa spazio. Le finestre aperte la coprono.
ja_jp: バーはデスクトップ上に配置され、スペースを占有しません。開いているウィンドウで隠れます。
ko_kr: 바가 바탕 화면에 유지되며 공간을 차지하지 않습니다. 열린 창이 바를 가립니다.
nl_nl: De balk blijft op het bureaublad en neemt geen ruimte in. Geopende vensters bedekken de balk.
pl_pl: Pasek pozostaje na pulpicie i nie zajmuje miejsca. Otwarte okna go zasłaniają.
pt_br: A barra fica na área de trabalho e não ocupa espaço. Janelas abertas a cobrem.
ru_ru: Панель находится на рабочем столе и не занимает места. Окна закрывают её.
tr_tr: Çubuk masaüstünde kalır ve yer kaplamaz. Açık pencereler onu örter.
uk_ua: Панель лишається на робочому столі й не займає місця. Відкриті вікна перекривають її.
zh_hans: 该停靠栏停留在桌面上且不占用空间。打开的窗口会覆盖它。

# UndoMode
source: changing the docking mode
cs_cz: změnu režimu ukotvení
de_de: Ändern des Andockmodus
es_es: cambiar el modo de acoplamiento
fr_fr: modification du mode d'ancrage
it_it: modifica della modalità di ancoraggio
ja_jp: ドッキングモードの変更
ko_kr: 도킹 모드 변경
nl_nl: wijzigen van de dockmodus
pl_pl: zmianę trybu dokowania
pt_br: alteração do modo de encaixe
ru_ru: режим панели
tr_tr: yerleştirme modunu değiştirme
uk_ua: зміна режиму закріплення
zh_hans: 更改停靠模式

# UndoOnTheBar
source: on the bar
cs_cz: na panelu
de_de: auf der Leiste
es_es: en la barra
fr_fr: sur la barre
it_it: sulla barra
ja_jp: バー上
ko_kr: 바에서
nl_nl: op de balk
pl_pl: na pasku
pt_br: na barra
ru_ru: на панели
tr_tr: çubukta
uk_ua: на панелі
zh_hans: 在停靠栏上

# WidgetDropCaption
source: Drop here
cs_cz: Pusťte sem
de_de: Hier ablegen
es_es: Soltar aquí
fr_fr: Déposer ici
it_it: Rilascia qui
ja_jp: ここにドロップ
ko_kr: 여기에 드롭
nl_nl: Hier neerzetten
pl_pl: Upuść tutaj
pt_br: Solte aqui
ru_ru: Добавить сюда
tr_tr: Buraya bırakın
uk_ua: Перетягніть сюди
zh_hans: 拖放到此处

# UndoRow
source: Undo last change
cs_cz: Vrátit poslední změnu
de_de: Letzte Änderung rückgängig
es_es: Deshacer el último cambio
fr_fr: Annuler la dernière modification
it_it: Annulla ultima modifica
ja_jp: 最後の変更を取り消す
ko_kr: 마지막 변경 취소
nl_nl: Laatste wijziging ongedaan maken
pl_pl: Cofnij ostatnią zmianę
pt_br: Desfazer última alteração
ru_ru: Вернуть последнее изменение
tr_tr: Son değişikliği geri al
uk_ua: Скасувати останню зміну
zh_hans: 撤销上次更改

# UndoRowHint
source: Undoes the last change made here or on any bar.
cs_cz: Vrátí poslední změnu provedenou tady nebo na libovolném panelu.
de_de: Macht die letzte Änderung hier oder auf einer beliebigen Leiste rückgängig.
es_es: Deshace el último cambio realizado aquí o en cualquier barra.
fr_fr: Annule la dernière modification effectuée ici ou sur une barre.
it_it: Annulla l'ultima modifica fatta qui o su qualsiasi barra.
ja_jp: ここまたは任意のバーで行った最後の変更を取り消します。
ko_kr: 여기 또는 모든 바에서 수행한 마지막 변경 사항을 취소합니다.
nl_nl: Maakt de laatste wijziging ongedaan, hier of op een willekeurige balk.
pl_pl: Cofa ostatnią zmianę wprowadzoną tutaj lub na dowolnym pasku.
pt_br: Desfaz a última alteração feita aqui ou em qualquer barra.
ru_ru: Всё, что изменено здесь или на самой панели, на любом экране.
tr_tr: Burada veya herhangi bir çubukta yapılan son değişikliği geri alır.
uk_ua: Скасовує останню зміну, зроблену тут або на будь-якій панелі.
zh_hans: 撤销在此处或任何停靠栏上所做的上次更改。

# MediaTitleHint
source: When off, the title appears in the tooltip.
cs_cz: Když je vypnuto, název se zobrazí v popisku.
de_de: Wenn deaktiviert, erscheint der Titel in der QuickInfo.
es_es: Si está desactivado, el título aparece en la información sobre herramientas.
fr_fr: Si désactivé, le titre apparaît dans l'info-bulle.
it_it: Se disattivato, il titolo appare nella descrizione comando.
ja_jp: オフにすると、タイトルがツールチップに表示されます。
ko_kr: 끄면 툴팁에 제목이 표시됩니다.
nl_nl: Als dit uit staat, verschijnt de titel in de knopinfo.
pl_pl: Gdy wyłączone, tytuł pojawia się w podpowiedzi.
pt_br: Quando desativado, o título aparece na dica de ferramenta.
ru_ru: Если выключено, название показывается во всплывающей подсказке.
tr_tr: Kapalıyken başlık araç ipucunda görünür.
uk_ua: Якщо вимкнено, назва відображається в підказці.
zh_hans: 关闭时，标题显示在工具提示中。

# ClockDateHint
source: A compact bar has room for one line only.
cs_cz: Na kompaktní panel se vejde jen jeden řádek.
de_de: Eine kompakte Leiste bietet nur Platz für eine Zeile.
es_es: Una barra compacta solo tiene espacio para una línea.
fr_fr: Une barre compacte n'a de place que pour une seule ligne.
it_it: Una barra compatta ha spazio per una sola riga.
ja_jp: コンパクトなバーでは1行分しかスペースがありません。
ko_kr: 컴팩트 바는 한 줄만 표시할 공간이 있습니다.
nl_nl: Een compacte balk heeft alleen ruimte voor één regel.
pl_pl: Kompaktowy pasek ma miejsce tylko na jedną linię.
pt_br: Uma barra compacta tem espaço para apenas uma linha.
ru_ru: На компактной панели помещается одна строка, поэтому дата не показывается.
tr_tr: Küçük çubukta yalnızca bir satır için yer vardır.
uk_ua: На компактній панелі є місце лише для одного рядка.
zh_hans: 紧凑的停靠栏只有一行空间。

# CrowdedRow
source: {0} widgets do not fit
cs_cz: Nevešlo se widgetů: {0}
de_de: {0} Widgets passen nicht
es_es: Widgets que no caben: {0}
fr_fr: Widgets non affichés : {0}
it_it: Widget non visualizzati: {0}
ja_jp: 入りきらないウィジェット: {0} 個
ko_kr: 위젯 {0}개를 배치할 수 없음
nl_nl: {0} widgets passen niet
pl_pl: {0} widżetów nie mieści się
pt_br: Widgets que não cabem: {0}
ru_ru: Не помещается виджетов: {0}
tr_tr: {0} pencere öğesi sığmıyor
uk_ua: Не вміщається віджетів: {0}
zh_hans: {0} 个小组件放不下

# CrowdedRowHint
source: The bar is full. These widgets are kept and return when there is room, for example on another edge or at a smaller bar size.
cs_cz: Panel je plný. Tyto widgety zůstávají zachované a vrátí se, když bude místo, například na jiném okraji nebo při menší velikosti panelu.
de_de: Die Leiste ist voll. Diese Widgets bleiben erhalten und kehren zurück, wenn Platz vorhanden ist, etwa an einem anderen Rand oder bei kleinerer Leistengröße.
es_es: La barra está llena. Estos widgets se conservan y vuelven cuando hay espacio, por ejemplo en otro borde o con un tamaño de barra menor.
fr_fr: La barre est pleine. Ces widgets sont conservés et réapparaissent quand il y a de la place, par exemple sur un autre bord ou avec une taille de barre différente.
it_it: La barra è piena. Questi widget vengono conservati e tornano quando c'è spazio, ad esempio su un altro bordo o con una barra più piccola.
ja_jp: バーがいっぱいです。これらのウィジェットは保持され、別の端に移動したりバーサイズを小さくしたりして空きができれば再表示されます。
ko_kr: 바가 가득 찼습니다. 이 위젯들은 유지되며 다른 가장자리로 이동하거나 바 크기를 줄여 공간이 생기면 다시 표시됩니다.
nl_nl: De balk is vol. Deze widgets blijven bewaard en komen terug zodra er ruimte is, bijvoorbeeld op een andere rand of bij een kleinere balkgrootte.
pl_pl: Pasek jest pełny. Te widżety zostaną zachowane i powrócą, gdy pojawi się miejsce, np. na innej krawędzi lub przy mniejszym rozmiarze paska.
pt_br: A barra está cheia. Esses widgets são mantidos e retornam quando houver espaço, por exemplo em outra borda ou com uma barra menor.
ru_ru: На панели не хватает места. Виджеты сохранены и вернутся, когда место появится: на другом краю или при меньшем размере панели.
tr_tr: Çubuk dolu. Bu pencere öğeleri saklanır ve yer açıldığında, örneğin başka bir kenarda veya daha küçük çubuk boyutunda geri döner.
uk_ua: Панель заповнена. Ці віджети збережено, і вони повернуться, коли з’явиться місце, наприклад на іншому краї або за меншого розміру панелі.
zh_hans: 该停靠栏已满。这些小组件会被保留，在有空间时（例如在另一条边缘或较小的停靠栏尺寸下）会重新显示。

# CrowdedButton
source: Remove
cs_cz: Odebrat
de_de: Entfernen
es_es: Quitar
fr_fr: Supprimer
it_it: Rimuovi
ja_jp: 削除
ko_kr: 제거
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Remover
ru_ru: Убрать
tr_tr: Kaldır
uk_ua: Видалити
zh_hans: 移除

# UndoCrowded
source: removing widgets that did not fit
cs_cz: odebrání widgetů, které se nevešly
de_de: Entfernen von Widgets, die nicht passen
es_es: quitar los widgets que no cabían
fr_fr: suppression des widgets non affichés
it_it: rimozione dei widget che non entravano
ja_jp: 入りきらなかったウィジェットの削除
ko_kr: 배치 불가 위젯 제거
nl_nl: verwijderen van widgets die niet pasten
pl_pl: usunięcie widżetów, które się nie zmieściły
pt_br: remoção de widgets que não cabiam
ru_ru: удаление не поместившихся виджетов
tr_tr: sığmayan pencere öğelerini kaldırma
uk_ua: видалення віджетів, які не вмістилися
zh_hans: 移除放不下的小组件

# WidgetSoundName
source: Sound
cs_cz: Zvuk
de_de: Lautstärke
es_es: Sonido
fr_fr: Son
it_it: Audio
ja_jp: サウンド
ko_kr: 소리
nl_nl: Geluid
pl_pl: Dźwięk
pt_br: Som
ru_ru: Звук
tr_tr: Ses
uk_ua: Звук
zh_hans: 声音

# WidgetSoundDescription
source: Click the icon for a volume slider, scroll to change volume, click the number to mute.
cs_cz: Kliknutím na ikonu zobrazíte jezdec hlasitosti, kolečkem změníte hlasitost, kliknutím na číslo zvuk ztlumíte.
de_de: Klicken Sie auf das Symbol für einen Lautstärkeregler, scrollen Sie zum Ändern der Lautstärke, klicken Sie auf die Zahl zum Stummschalten.
es_es: Haz clic en el icono para ver un control deslizante de volumen, desplázate para cambiar el volumen y haz clic en el número para silenciar.
fr_fr: Cliquez sur l'icône pour afficher un curseur de volume, faites défiler pour régler le volume, cliquez sur le nombre pour couper le son.
it_it: Fai clic sull'icona per il cursore del volume, scorri per cambiare il volume, fai clic sul numero per disattivare l'audio.
ja_jp: アイコンをクリックして音量スライダーを表示し、スクロールで音量を変更、数字をクリックしてミュートします。
ko_kr: 아이콘을 클릭하면 볼륨 슬라이더가 나타나고, 스크롤하여 볼륨을 조절하며, 숫자를 클릭하면 음소거됩니다.
nl_nl: Klik op het pictogram voor een volumeschuifregelaar, scroll om het volume te wijzigen, klik op het getal om te dempen.
pl_pl: Kliknij ikonę, aby wyświetlić suwak głośności, przewiń, aby zmienić głośność, kliknij liczbę, aby wyciszyć.
pt_br: Clique no ícone para abrir o controle de volume, role para ajustar o volume, clique no número para ativar o mudo.
ru_ru: Щелчок по значку открывает регулятор громкости, колесо мыши меняет громкость, щелчок по цифрам выключает звук.
tr_tr: Ses düzeyi kaydırıcısı için simgeye tıklayın, sesi değiştirmek için tekerleği kaydırın, sessize almak için sayıya tıklayın.
uk_ua: Клацніть значок, щоб відкрити повзунок гучності, прокручуйте коліщатко, щоб змінити гучність, клацніть число, щоб вимкнути звук.
zh_hans: 单击图标打开音量滑块，滚动调节音量，单击数字可静音。

# SoundLevelLabel
source: Show volume level
cs_cz: Zobrazit úroveň hlasitosti
de_de: Lautstärke anzeigen
es_es: Mostrar nivel de volumen
fr_fr: Afficher le niveau de volume
it_it: Mostra livello volume
ja_jp: 音量レベルを表示
ko_kr: 볼륨 수준 표시
nl_nl: Volumeniveau weergeven
pl_pl: Pokaż poziom głośności
pt_br: Mostrar nível de volume
ru_ru: Показывать громкость
tr_tr: Ses düzeyini göster
uk_ua: Показувати рівень гучності
zh_hans: 显示音量级别

# SoundLevelHint
source: The icon already shows whether sound is muted.
cs_cz: Ikona už ukazuje, jestli je zvuk ztlumený.
de_de: Das Symbol zeigt bereits an, ob der Ton stummgeschaltet ist.
es_es: El icono ya muestra si el sonido está silenciado.
fr_fr: L'icône indique déjà si le son est coupé.
it_it: L'icona mostra già se l'audio è disattivato.
ja_jp: アイコンでミュート状態が既に表示されています。
ko_kr: 아이콘에 이미 음소거 여부가 표시됩니다.
nl_nl: Het pictogram laat al zien of het geluid gedempt is.
pl_pl: Ikona już pokazuje, czy dźwięk jest wyciszony.
pt_br: O ícone já mostra se o som está mudo.
ru_ru: Значок динамика и так показывает, включён ли звук.
tr_tr: Simge, sesin kapalı olup olmadığını zaten gösterir.
uk_ua: Значок уже показує, чи вимкнено звук.
zh_hans: 图标已显示声音是否静音。

# KeysGroup
source: Keyboard shortcuts
cs_cz: Klávesové zkratky
de_de: Tastenkombinationen
es_es: Atajos de teclado
fr_fr: Raccourcis clavier
it_it: Scorciatoie da tastiera
ja_jp: ショートカット
ko_kr: 바로 가기 키
nl_nl: Sneltoetsen
pl_pl: Skróty klawiszowe
pt_br: Atalhos de teclado
ru_ru: Сочетания клавиш
tr_tr: Klavye kısayolları
uk_ua: Сполучення клавіш
zh_hans: 键盘快捷键

# KeyBars
source: Show or hide all bars
cs_cz: Zobrazit nebo skrýt všechny panely
de_de: Alle Leisten ein- oder ausblenden
es_es: Mostrar u ocultar todas las barras
fr_fr: Afficher ou masquer toutes les barres
it_it: Mostra o nascondi tutte le barre
ja_jp: すべてのバーを表示/非表示
ko_kr: 모든 바 표시 또는 숨기기
nl_nl: Alle balken weergeven of verbergen
pl_pl: Pokaż lub ukryj wszystkie paski
pt_br: Mostrar ou ocultar todas as barras
ru_ru: Показать или скрыть все панели
tr_tr: Tüm çubukları göster veya gizle
uk_ua: Показати або приховати всі панелі
zh_hans: 显示或隐藏所有停靠栏

# KeyBarsHint
source: Hides or shows the bars. Their widgets are kept.
cs_cz: Skryje nebo zobrazí panely. Jejich widgety zůstávají zachované.
de_de: Blendet die Leisten ein oder aus. Ihre Widgets bleiben erhalten.
es_es: Oculta o muestra las barras. Sus widgets se conservan.
fr_fr: Masque ou affiche les barres. Leurs widgets sont conservés.
it_it: Nasconde o mostra le barre. I widget vengono conservati.
ja_jp: バーを表示または非表示にします。ウィジェットは保持されます。
ko_kr: 바를 숨기거나 표시합니다. 위젯 설정은 유지됩니다.
nl_nl: Verbergt of toont de balken. De widgets blijven bewaard.
pl_pl: Ukrywa lub pokazuje paski. Ich widżety zostają zachowane.
pt_br: Oculta ou mostra as barras. Os widgets são mantidos.
ru_ru: Панели скрываются и появляются. Их виджеты сохраняются.
tr_tr: Çubukları gizler veya gösterir. Pencere öğeleri saklanır.
uk_ua: Приховує або показує панелі. Їхні віджети зберігаються.
zh_hans: 隐藏或显示各停靠栏。其中的小组件会被保留。

# KeySettings
source: Open settings
cs_cz: Otevřít nastavení
de_de: Einstellungen öffnen
es_es: Abrir configuración
fr_fr: Ouvrir les paramètres
it_it: Apri impostazioni
ja_jp: 設定を開く
ko_kr: 설정 열기
nl_nl: Instellingen openen
pl_pl: Otwórz ustawienia
pt_br: Abrir configurações
ru_ru: Открыть это окно
tr_tr: Ayarları aç
uk_ua: Відкрити налаштування
zh_hans: 打开设置

# KeySettingsHint
source: Works anywhere, including over full-screen apps.
cs_cz: Funguje kdekoli, i nad aplikacemi na celé obrazovce.
de_de: Funktioniert überall, auch über Vollbild-Apps.
es_es: Funciona en cualquier lugar, incluso sobre aplicaciones a pantalla completa.
fr_fr: Fonctionne partout, y compris sur les applications en plein écran.
it_it: Funziona ovunque, anche sopra le app a schermo intero.
ja_jp: フルスクリーンアプリ上を含む、どこでも動作します。
ko_kr: 전체 화면 앱 위를 포함하여 어디서든 작동합니다.
nl_nl: Werkt overal, ook boven apps in volledig scherm.
pl_pl: Działa wszędzie, w tym nad aplikacjami w pełnym ekranie.
pt_br: Funciona em qualquer lugar, inclusive sobre apps em tela cheia.
ru_ru: Работает в любой программе, в том числе в полноэкранной.
tr_tr: Tam ekran uygulamaların üzerinde de dahil her yerde çalışır.
uk_ua: Працює будь-де, зокрема поверх повноекранних програм.
zh_hans: 在任何位置都有效，包括全屏应用之上。

# KeyMute
source: Mute or unmute
cs_cz: Ztlumit nebo zrušit ztlumení
de_de: Stummschalten oder Aufheben
es_es: Silenciar o activar el sonido
fr_fr: Couper ou rétablir le son
it_it: Disattiva o riattiva audio
ja_jp: ミュート/ミュート解除
ko_kr: 음소거 또는 해제
nl_nl: Dempen of dempen opheffen
pl_pl: Wycisz lub wyłącz wyciszenie
pt_br: Ativar ou desativar mudo
ru_ru: Выключить или включить звук
tr_tr: Sesi kapat veya aç
uk_ua: Вимкнути або ввімкнути звук
zh_hans: 静音或取消静音

# KeyMuteHint
source: Works like the mute key, for keyboards without one.
cs_cz: Funguje jako klávesa ztlumení, pro klávesnice, které ji nemají.
de_de: Funktioniert wie die Stummschalttaste, für Tastaturen ohne diese Taste.
es_es: Funciona como la tecla de silencio, para teclados que no la tienen.
fr_fr: Fonctionne comme la touche de mise en sourdine, pour les claviers qui n'en ont pas.
it_it: Funziona come il tasto di disattivazione audio, per tastiere che ne sono prive.
ja_jp: ミュートキーのないキーボード向けに、ミュートキーと同様に動作します。
ko_kr: 음소거 키가 없는 키보드를 위해 음소거 키와 동일하게 작동합니다.
nl_nl: Werkt zoals de demptoets, voor toetsenborden zonder die toets.
pl_pl: Działa jak klawisz wyciszenia, dla klawiatur bez niego.
pt_br: Funciona como a tecla de mudo, para teclados sem ela.
ru_ru: Заменяет клавишу отключения звука, если её нет на клавиатуре.
tr_tr: Sessize alma tuşu olmayan klavyeler için o tuş gibi çalışır.
uk_ua: Працює як клавіша вимкнення звуку, для клавіатур без неї.
zh_hans: 作用与静音键相同，适用于没有静音键的键盘。

# KeyNone
source: Assign…
cs_cz: Přiřadit…
de_de: Zuweisen…
es_es: Asignar…
fr_fr: Attribuer…
it_it: Assegna…
ja_jp: 割り当て…
ko_kr: 할당...
nl_nl: Toewijzen…
pl_pl: Przypisz…
pt_br: Atribuir…
ru_ru: Назначить…
tr_tr: Ata…
uk_ua: Призначити…
zh_hans: 指定…

# KeyClear
source: Clear
cs_cz: Vymazat
de_de: Löschen
es_es: Borrar
fr_fr: Effacer
it_it: Cancella
ja_jp: クリア
ko_kr: 지우기
nl_nl: Wissen
pl_pl: Wyczyść
pt_br: Limpar
ru_ru: Очистить
tr_tr: Temizle
uk_ua: Очистити
zh_hans: 清除

# KeyUse
source: Assign
cs_cz: Přiřadit
de_de: Zuweisen
es_es: Asignar
fr_fr: Attribuer
it_it: Assegna
ja_jp: 割り当て
ko_kr: 할당
nl_nl: Toewijzen
pl_pl: Przypisz
pt_br: Atribuir
ru_ru: Назначить
tr_tr: Ata
uk_ua: Призначити
zh_hans: 指定

# KeyWaiting
source: Press a key combination that includes Ctrl, Alt or the Windows key.
cs_cz: Stiskněte kombinaci kláves, která obsahuje Ctrl, Alt nebo klávesu Windows.
de_de: Drücken Sie eine Tastenkombination mit Ctrl, Alt oder der Windows-Taste.
es_es: Pulsa una combinación de teclas que incluya Ctrl, Alt o la tecla Windows.
fr_fr: Appuyez sur une combinaison de touches incluant Ctrl, Alt ou la touche Windows.
it_it: Premi una combinazione di tasti che includa Ctrl, Alt o il tasto Windows.
ja_jp: Ctrl、Alt、または Windows キーを含むキーの組み合わせを押してください。
ko_kr: Ctrl, Alt 또는 Windows 키를 포함한 키 조합을 누르세요.
nl_nl: Druk op een toetscombinatie met Ctrl, Alt of de Windows-toets.
pl_pl: Naciśnij kombinację klawiszy zawierającą Ctrl, Alt lub klawisz Windows.
pt_br: Pressione uma combinação de teclas que inclua Ctrl, Alt ou a tecla Windows.
ru_ru: Нажмите сочетание клавиш с Ctrl, Alt или Win.
tr_tr: Ctrl, Alt veya Windows tuşunu içeren bir tuş birleşimine basın.
uk_ua: Натисніть комбінацію клавіш із Ctrl, Alt або клавішею Windows.
zh_hans: 请按下包含 Ctrl、Alt 或 Windows 键的组合键。

# KeyBare
source: A single key would stop working in other apps. Add Ctrl, Alt or the Windows key.
cs_cz: Jedna klávesa by přestala fungovat v ostatních aplikacích. Přidejte Ctrl, Alt nebo klávesu Windows.
de_de: Eine einzelne Taste würde in anderen Apps nicht mehr funktionieren. Fügen Sie Ctrl, Alt oder die Windows-Taste hinzu.
es_es: Una sola tecla dejaría de funcionar en otras apps. Añade Ctrl, Alt o la tecla Windows.
fr_fr: Une seule touche ne fonctionnerait plus dans les autres applications. Ajoutez Ctrl, Alt ou la touche Windows.
it_it: Un tasto singolo non funzionerebbe in altre app. Aggiungi Ctrl, Alt o il tasto Windows.
ja_jp: 単一のキーでは他のアプリで動作しなくなります。Ctrl、Alt、またはWindowsキーを追加してください。
ko_kr: 단일 키는 다른 앱에서 작동하지 않을 수 있습니다. Ctrl, Alt 또는 Windows 키를 추가하십시오.
nl_nl: Een enkele toets zou niet meer werken in andere apps. Voeg Ctrl, Alt of de Windows-toets toe.
pl_pl: Pojedynczy klawisz przestałby działać w innych aplikacjach. Dodaj Ctrl, Alt lub klawisz Windows.
pt_br: Uma única tecla deixaria de funcionar em outros aplicativos. Adicione Ctrl, Alt ou a tecla Windows.
ru_ru: Одна клавиша стала бы недоступна другим программам. Добавьте Ctrl, Alt или Win.
tr_tr: Tek bir tuş diğer uygulamalarda çalışmayı durdurur. Ctrl, Alt veya Windows tuşu ekleyin.
uk_ua: Одна клавіша перестане працювати в інших програмах. Додайте Ctrl, Alt або клавішу Windows.
zh_hans: 单个按键会在其他应用中失效。请添加 Ctrl、Alt 或 Windows 键。

# KeyTaken
source: Another app already uses this shortcut. Choose a different one.
cs_cz: Tuto klávesovou zkratku již používá jiná aplikace. Vyberte jinou.
de_de: Eine andere App verwendet diese Tastenkombination bereits. Wählen Sie eine andere.
es_es: Otra aplicación ya utiliza este atajo de teclado. Elige uno diferente.
fr_fr: Une autre application utilise déjà ce raccourci. Choisissez-en un autre.
it_it: Un'altra app usa già questa scorciatoia. Scegline una diversa.
ja_jp: このショートカットは他のアプリで使用されています。別のものを選択してください。
ko_kr: 다른 앱에서 이미 이 바로 가기 키를 사용하고 있습니다. 다른 키를 선택하십시오.
nl_nl: Een andere app gebruikt deze sneltoets al. Kies een andere.
pl_pl: Inna aplikacja używa już tego skrótu. Wybierz inny.
pt_br: Outro aplicativo já usa este atalho de teclado. Escolha outro.
ru_ru: Это сочетание уже занято другой программой. Выберите другое.
tr_tr: Bu kısayolu başka bir uygulama zaten kullanıyor. Farklı bir kısayol seçin.
uk_ua: Це сполучення вже використовується іншою програмою. Виберіть інше.
zh_hans: 其他应用已使用此快捷键。请选择其他快捷键。

# WidgetBatteryName
source: Battery
cs_cz: Baterie
de_de: Akku
es_es: Batería
fr_fr: Batterie
it_it: Batteria
ja_jp: バッテリー
ko_kr: 배터리
nl_nl: Batterij
pl_pl: Bateria
pt_br: Bateria
ru_ru: Батарея
tr_tr: Pil
uk_ua: Батарея
zh_hans: 电池
